[
  {
    "min_score": 12,
    "title_m": "מקדם השיח",
    "title_f": "מקדמת השיח",
    "message_m": "אתה מומחה ביצירת דיאלוג פורה ומכבד. היכולת שלך להקשיב, להבין ולחבר בין אנשים היא מתנה אמיתית לך ולסביבה שלך.",
    "message_f": "את מומחית ביצירת דיאלוג פורה ומכבד. היכולת שלך להקשיב, להבין ולחבר בין אנשים היא מתנה אמיתית לך ולסביבה שלך.",
    "recommendation_m": "המשך לטפח את כישוריך בהובלת שיח מגוון באופן מכבד ואכפתי, בלי לוותר על עמדותיך.",
    "recommendation_f": "המשיכי לטפח את כישוריך בהובלת שיח מגוון באופן מכבד ואכפתי, בלי לוותר על עמדותיך.",
    "background_image": "",
    "host_image": "images/typeA.png"
  },
  {
    "min_score": 6,
    "title_m": "הדיפלומט החכם",
    "title_f": "הדיפלומטית החכמה",
    "message_m": "אתה מתנהל בדיונים באופן אכפתי ומכבד, תוך שמירה על עמדותיך. הגישה השקולה שלך מסייעת ליצירת אווירה חיובית.",
    "message_f": "את מתנהלת בדיונים באופן אכפתי ומכבד, תוך שמירה על עמדותיך. הגישה השקולה שלך מסייעת ליצירת אווירה חיובית.",
    "recommendation_m": "חפש דרכים נוספות לעודד את סביבתך לקיים שיח מכבד החותר לחיבור ולמציאת המשותף ביניכם.",
    "recommendation_f": "חפשי דרכים נוספות לעודד את סביבתך לקיים שיח מכבד החותר לחיבור ולמציאת המשותף ביניכם.",
    "background_image": "",
    "host_image": "images/typeB.png"
  },
  {
    "min_score": 3,
    "title_m": "המתבונן הזהיר",
    "title_f": "המתבוננת הזהירה",
    "message_m": "אתה מעדיף להימנע משיח של מחלוקת. הזהירות שלך לא תורמת להסלמה, אך גם אינה מאפשרת לקולך להישמע.",
    "message_f": "את מעדיפה להימנע משיח של מחלוקת. הזהירות שלך לא תורמת להסלמה, אך גם אינה מאפשרת לקולך להישמע.",
    "recommendation_m": "חזור על מה שהבנת מדברי הצד השני והבע את דעתך באופן פתוח שמעודד שיתוף והבנה. הבעת דעות מגוונות מעשירה את השיח ועוזרת לאחרים להבין מספר נקודות מבט.",
    "recommendation_f": "חזרי על מה שהבנת מדברי הצד השני והביעי את דעתך באופן פתוח שמעודד שיתוף והבנה. הבעת דעות מגוונות מעשירה את השיח ועוזרת לאחרים להבין מספר נקודות מבט.",
    "background_image": "",
    "host_image": "images/typeC.png"
  },
  {
    "min_score": 0,
    "title_m": "הלוחם הנלהב",
    "title_f": "הלוחמת הנלהבת",
    "message_m": "יש לך תשוקה להבעת דעתך הבלתי מתפשרת. עם קצת יותר הקשבה (הקשבה איננה הסכמה!) והכלה, האנרגיה שלך יכולה להפוך לכוח חיובי משמעותי.",
    "message_f": "יש לך תשוקה להבעת דעתך הבלתי מתפשרת. עם קצת יותר הקשבה (הקשבה איננה הסכמה!) והכלה, האנרגיה שלך יכולה להפוך לכוח חיובי משמעותי.",
    "recommendation_m": "נסה לאזן בין עמידה נלהבת על עמדותיך לבין פתיחות לדעות השונות משלך. אימוץ יכולת הקשבה יאפשר לך להשפיע בצורה עמוקה יותר.",
    "recommendation_f": "נסי לאזן בין עמידה נלהבת על עמדותיך לבין פתיחות לדעות השונות משלך. אימוץ יכולת הקשבה יאפשר לך להשפיע בצורה עמוקה יותר.",
    "background_image": "",
    "host_image": "images/typeD.png"
  }
]