[
  {
    "question_m": "<span>1.</span>כשאני נתקל בפוסט פוליטי עם דעה שונה משלי ברשתות החברתיות, אני בדרך כלל…",
    "question_f": "<span>1.</span>כשאני נתקלת בפוסט פוליטי עם דעה שונה משלי ברשתות החברתיות, אני בדרך כלל…",
    "option1_m": "מגיב בכעס וחושב שזו ההוכחה שהעולם השתגע!",
    "option1_f": "מגיבה בכעס וחושבת שזו ההוכחה שהעולם השתגע!",
    "option2_m": "נאנח וממשיך לגלול כי אין לי מה לעשות עם זה.",
    "option2_f": "נאנחת וממשיכה לגלול כי אין לי מה לעשות עם זה.",
    "option3_m": "עוצר ומנסח תגובה שנראית לי מכבדת (ואז שואל את עצמי למה נכנסתי לזה בכלל).",
    "option3_f": "עוצרת ומנסחת תגובה שנראית לי מכבדת (ואז שואלת את עצמי למה נכנסתי לזה בכלל).",
    "option4_m": "מנסה להבין את נקודת המבט האחרת – אולי אצליח ללמוד מזה משהו חדש?",
    "option4_f": "מנסה להבין את נקודת המבט האחרת – אולי אצליח ללמוד מזה משהו חדש?",
    "score1": 0,
    "score2": 1,
    "score3": 2,
    "score4": 3,
    "background_image": "",
    "host_image": "",
    "custom_message": "מממ... מעניין"
  },
  {
    "question_m": "<span>2.</span>במפגש משפחתי, כשמתחיל דיון סוער על נושא רגיש, אני…",
    "question_f": "<span>2.</span>במפגש משפחתי, כשמתחיל דיון סוער על נושא רגיש, אני…",
    "option1_m": "מביע בנחרצות את דעתי ולא מוכן שישכנעו אותי אחרת!",
    "option1_f": "מביעה בנחרצות את דעתי ולא מוכנה שישכנעו אותי אחרת!",
    "option2_m": "מעדיף להימנע מלהתערב והולך לעשות דברים אחרים (אוכל, ילדים, סידור, מה שיש).",
    "option2_f": "מעדיפה להימנע מלהתערב והולכת לעשות דברים אחרים (אוכל, ילדים, סידור, מה שיש).",
    "option3_m": "נותן לכולם לדבר ואז מביע את דעתי בזהירות כדי לא לגרום לפיצוץ.",
    "option3_f": "נותנת לכולם לדבר ואז מביעה את דעתי בזהירות כדי לא לגרום לפיצוץ.",
    "option4_m": "מקשיב מתוך עניין רב ומנסה להבין את נקודת מבטם של הדוברים ובאמת להבין אותם.",
    "option4_f": "מקשיבה מתוך עניין רב ומנסה להבין את נקודת מבטם של הדוברים ובאמת להבין אותם.",
    "score1": 0,
    "score2": 1,
    "score3": 2,
    "score4": 3,
    "background_image": "",
    "host_image": "",
    "custom_message": "סבבה"
  },
  {
    "question_m": "<span>3.</span>כשאני שומע האשמה חריפה נגד איש ציבור מהמחנה הפוליטי שלי, אני…",
    "question_f": "<span>3.</span>כשאני שומעת האשמה חריפה נגד איש ציבור מהמחנה הפוליטי שלי, אני…",
    "option1_m": "מתגייס מיד להגיב לכולם כדי להגן עליו בכל כוחי!",
    "option1_f": "מתגייסת מיד להגיב לכולם כדי להגן עליו בכל כוחי!",
    "option2_m": "חש אי-נוחות, מתבאס ועוזב את העניין.",
    "option2_f": "חשה אי-נוחות, מתבאסת ועוזבת את העניין.",
    "option3_m": "מבקש להימנע מסגנון דיבור של השמצות אישיות – שידברו לגופו של עניין ולא לגופו של אדם.",
    "option3_f": "מבקשת להימנע מסגנון דיבור של השמצות אישיות – שידברו לגופו של עניין ולא לגופו של אדם.",
    "option4_m": "מבטא את דעתי ופונה אל הדובר בשאלות הבהרה על הנושא במקום על האדם.",
    "option4_f": "מבטאת את דעתי ופונה אל הדוברת בשאלות הבהרה על הנושא במקום על האדם.",
    "score1": 0,
    "score2": 1,
    "score3": 2,
    "score4": 3,
    "background_image": "",
    "host_image": "",
    "custom_message": "ברור..."
  },
  {
    "question_m": "<span>4.</span>בזמן ויכוח על הרפורמה המשפטית במקום העבודה, אני…",
    "question_f": "<span>4.</span>בזמן ויכוח על הרפורמה המשפטית במקום העבודה, אני…",
    "option1_m": "מודיע חגיגית שאין לי מה לדבר עם אנשים שחושבים אחרת ממני!",
    "option1_f": "מודיעה חגיגית שאין לי מה לדבר עם אנשים שחושבים אחרת ממני!",
    "option2_m": "משנה נושא ל׳מה חדש בספורט?׳ או ׳ראיתם את הסדרה ההיא בנטפליקס?׳",
    "option2_f": "משנה נושא ל׳מה חדש בספורט?׳ או ׳ראיתם את הסדרה ההיא בנטפליקס?׳",
    "option3_m": "משתף את דעתי ומסביר אותה, בלי להשמיץ את הדעות האחרות.",
    "option3_f": "משתפת את דעתי ומסבירה אותה, בלי להשמיץ את הדעות האחרות.",
    "option4_m": "מנסה להבין מה עומד מאחורי הדעות השונות, ומכוון את השיחה לדיון מעמיק וקשוב.",
    "option4_f": "מנסה להבין מה עומד מאחורי הדעות השונות, ומכוונת את השיחה לדיון מעמיק וקשוב.",
    "score1": 0,
    "score2": 1,
    "score3": 2,
    "score4": 3,
    "background_image": "",
    "host_image": "",
    "custom_message": ""
  },
  {
    "question_m": "<span>5.</span>כשאני שומע עמדה הפוכה לשלי בדיון על נושא נפיץ…",
    "question_f": "<span>5.</span>כשאני שומעת עמדה הפוכה לשלי בדיון על נושא נפיץ…",
    "option1_m": "אני בטוח שהם פשוט לא מבינים כלום ומטעים אחרים.",
    "option1_f": "אני בטוחה שהם פשוט לא מבינים כלום ומטעים אחרים.",
    "option2_m": "מגיב ב'אההה' מהורהר, אבל בגדול התייאשתי מדיונים.",
    "option2_f": "מגיבה ב'אההה' מהורהרת, אבל בגדול התייאשתי מדיונים.",
    "option3_m": "מנסה לנהל שיחה עניינית עם כבוד הדדי – מקווה שהצד השני גם ינהג כך.",
    "option3_f": "מנסה לנהל שיחה עניינית עם כבוד הדדי – מקווה שהצד השני גם ינהג כך.",
    "option4_m": "מחפש את המשותף בינינו, כי אני מאמין שיש בינינו יותר נקודות חיבור והסכמה ממה שנראה.",
    "option4_f": "מחפשת את המשותף בינינו, כי אני מאמינה שיש בינינו יותר נקודות חיבור והסכמה ממה שנראה.",
    "score1": 0,
    "score2": 1,
    "score3": 2,
    "score4": 3,
    "background_image": "",
    "host_image": "",
    "custom_message": "מגניב להכיר..."
  }
]